/* alert title */
"\\U201C%@\\U201D has not been started because it does not have the proper security settings." = "尚未开启“%@”，因为它的安全性设置不正确。";

/* alert title */
"An item in the Startup Items folder (\\U201C%@\\U201D) does not have the proper security settings." = "启动项文件夹中的一项（“%@”）的安全设置不正确。";

/* alert button */
"Decide Later" = "以后再决定";

/* alert button */
"Disable" = "停用";

/* alert button */
"Fix" = "修复";

/* alert title */
"Insecure Startup Item disabled." = "已停用不安全的启动项目。";

/* alert title */
"Insecure Startup Items folder detected." = "已检测到不安全的启动项目文件夹。";

/* alert title */
"Items in the Startup Items folder (\\U201C/Library/StartupItems/\\U201D) have not been started because the folder does not have the proper security settings." = "尚未开启启动项目文件夹（“/资源库/StartupItems/”）内的项目，因为该文件夹的安全性设置不正确。";

/* alert button */
"OK" = "好";

/* dialog button */
"Restart" = "重新启动";

/* dialog title */
"The security settings for some startup items have been fixed." = "某些启动项目的安全设置已被修复。";

/* alert title */
"The Startup Items folder (\\U201C/Library/StartupItems/\\U201D) does not have the proper security settings." = "启动项目文件夹（“/资源库/StartupItems/”）的安全设置不正确。";

/* dialog text */
"These startup items will not be used until you restart your computer." = "这些启动项在您重新启动电脑后才能使用。";

/* alert text */
"To fix the security settings, click Fix. To skip using items in this folder and show this message again, click Decide Later.\n" = "要修复安全设置，请点按“修复”。要跳过使用此文件夹中的项并再次显示本信息，请点按“以后再决定”。\n";

/* alert text */
"Using this item may cause problems. If you trust this item and want to fix the security settings, click Fix. To always prevent this item from being used, click Disable. To skip using this item and show this message again, click Decide Later.\n" = "使用此项可能会造成问题。如果您信任此项并想要修复安全设置，请点按“修复”。要总是防止使用此项，请点按“停用”。要跳过使用此项并再次显示本信息，请点按“以后再决定”。\n";

